{"we_are_not_here_for_low_risk":"Não estamos aqui para cenários de baixo risco, baixa-recompensa. Estamos aqui para mudar a natureza da internet.","second_paragraph_email":"Acreditamos que a Internet é mais do que uma tecnologia; é um recurso público. É uma força comum do bem.","cancel_recurring_donation_email":"Se quiser cancelar a sua doação recorrente, envie um e-mail para donate@mozilla.org.","we_are_global_community":"Somos uma comunidade global, trabalhando para manter a Internet viva e acessível","mozilla_foundation":"Fundação Mozilla","tb_first_paragraph":"O Thunderbird é o principal cliente de e-mail e calendário multiplataforma de código aberto. Ao doar, você contribui para o desenvolvimento de produtos e ajuda a garantir que o Thunderbird permaneça livre e aberto. Toda doação é importante. Em nome de todos nós, obrigado pela sua doação para o Mozilla Thunderbird.","tb_monthly_gift":"Valor da doação mensal:","more_info_about_page":"Para mais informações consulte a página sobre. (http://www.mozilla.org/about/)","stripe_charge_succeeded_2014_recurring_subject":"Obrigado pela sua doação recorrente à Mozilla.","dear_name":"Caro %%firstname%%,","first_paragraph_email":"Muito obrigado por sua doação para Mozilla. Com a sua doação, continuaremos nossa missão para construir e proteger uma Web aberta.","gift_amount":"Valor da doação: %%amount_formatted%%","tb_footprints":"As doações vão para a Fundação Mozilla, uma organização 501(c)(3), para apoiar o Mozilla Thunderbird. São dedutíveis nos EUA até ao máximo permitido por lei. A Mozilla não fornece nenhum produto ou serviço em troca desta doação.","mozilla_foundation_tax_id":"O Tax ID da Fundação Mozilla é 20-0097189","tb_question_faq":"Tem alguma dúvida? A maioria das questões são respondidas nas nossas \u003ca href\u003d\"https://donate.mozilla.org/thunderbird/faq/\"\u003eperguntas frequentes do dador\u003c/a\u003e.","tb_need_help":"Se ainda precisa de ajuda, envie um e-mail para \u003ca href\u003d\"mailto:thunderbird-donate@mozilla.org\"\u003ethunderbird-donate@mozilla.org\u003c/a\u003e. Nós recebemos muitas mensagens, mas faremos o nosso melhor para responder no prazo de 48 horas.","executive_director":"Diretor executivo","tb_one_time_gift":"Valor da doação:","tb_transaction_receipt":"RECIBO DA TRANSAÇÃO PARA O SEU REGISTRO:","tb_subject_one_time":"Obrigado pelo seu presente para o Mozilla Thunderbird","tb_signature":"- Da equipe do Thunderbird","transaction_id":"ID da transação: %%transaction_id%%","third_paragraph_email":"Obrigado novamente por tudo que você faz para oferecer suporte a Mozilla. Juntos, vamos manter a Internet aberta, acessível, transparente e segura.","tb_subject_monthly":"Obrigado pela sua doação recorrente ao Mozilla Thunderbird","your_gift_help_us":"Sua doação vai nos ajudar a construir a Internet que o mundo precisa.","here_is_record":"AQUI ESTÁ UM RECIBO DA TRANSAÇÃO PARA O SEU REGISTRO:","mozilla_contribution":"Contribuições vão para a Fundação Mozilla, uma organização 501 (c)( 3 ), para ser usado a seu critério, para fins filantrópicos. Eles são dedutíveis nos Estados Unidos em toda a extensão permitida por lei. A Mozilla não forneceu quaisquer bens ou serviços em troca desta doação."}