{
  "Welcome to Webmaker. Let's get you started.": {
    "message": "Welcome to Webmaker. Let's get you started.",
    "description": "Email subject for user_created email"
  },
  "p1WelcomeToMozillaWebmaker": {
    "message": "Welcome to Mozilla Webmaker! Thank you for joining us to discover, create and share the Web. I'm looking forward to seeing what you create.",
    "description": "Welcome email intro paragraph"
  },
  "p2GetStarted": {
    "message": "Here are some of the fun things you can do with the new Webmaker app:",
    "description": "Welcome email start of list of things to do with Webmaker"
  },
  "li1Discover": {
    "message": "<em>Discover</em>: Explore what your fellow Webmakers have already created in the Discover gallery. There are scrapbooks, photo galleries, comics and more, much of it made in your local community.",
    "description": ""
  },
  "li2Create": {
    "message": "<em>Create</em>: Remix a project from the gallery or start from scratch. It's easy to create your own meme, family album or choose-your-own adventure game. The possibilities are endless.",
    "description": ""
  },
  "li3Share": {
    "message": "<em>Share</em>: When your new masterpiece is finished, show it off to your friends, family or community. It's easy to share on the Web, via SMS or your favorite social network.",
    "description": ""
  },
  "lastParagraph": {
    "message": "I'm so glad you've joined the Webmaker community. Together, we can build a Web that's open and made for everyone. If you have questions, feel free to <a href=\"mailto:help@webmaker.org\">email</a> me or tweet <a href=\"https://twitter.com/webmaker\">@webmaker</a>.",
    "description": ""
  },
  "cheersWMCommunityMGR": {
    "message": "Cheers,<br>Bobby Richter<br>Webmaker Community Manager<br>ᕕ( ᐛ)ᕗ",
    "description": ""
  },
  "unsubscribe": {
    "message": "If you do not wish to receive any more emails from Mozilla Webmaker, you can change your <a href=\"https://login.webmaker.org/{{locale}}/account\">email preferences</a>.",
    "description": ""
  }
}
