{
  "we_are_not_here_for_low_risk": "We doen het niet voor risicoloze, opbrengstloze scenario’s. We doen het om de aard van het internet te veranderen.",
  "second_paragraph_email": "We vinden dat het internet meer is dan een technologie; het is een publiek goed. Het is een gedeelde kracht voor goede toepassingen.",
  "cancel_recurring_donation_email": "Als u uw periodieke donatie wilt annuleren, stuur dan een e-mailbericht met uw verzoek naar donate@mozilla.org.",
  "we_are_global_community": "Wij zijn een wereldwijde gemeenschap die het internet levend en toegankelijk wil houden",
  "mozilla_foundation": "Mozilla Foundation",
  "tb_first_paragraph": "Thunderbird is de leidende open source, platformonafhankelijke e-mail- en agendaclient. Door te doneren, hebt u bijgedragen aan productontwikkeling en ervoor helpen zorgen dat Thunderbird vrij en open blijft. Elke gift is heel belangrijk. Namens ons allemaal, enorm bedankt voor uw donatie aan Mozilla Thunderbird.",
  "tb_monthly_gift": "Bedrag van maandelijkse gift:",
  "more_info_about_page": "Lees de pagina Over voor meer informatie. (http://www.mozilla.org/about/)",
  "stripe_charge_succeeded_2014_recurring_subject": "Bedankt voor uw periodieke donatie aan Mozilla.",
  "dear_name": "Beste %%firstname%%,",
  "first_paragraph_email": "Enorm bedankt voor uw donatie aan Mozilla. Met uw gift kunnen we doorgaan met onze missie om een open web te bouwen en te beschermen.",
  "gift_amount": "Gedoneerd bedrag: %%amount_formatted%%",
  "tb_footprints": "Bijdragen gaan naar de Mozilla Foundation, een 501(c)(3)-organisatie, ter ondersteuning van Mozilla Thunderbird. Voor zover wettelijk toegestaan, zijn deze aftrekbaar voor de belasting in de VS. Mozilla heeft geen goederen of diensten als wederdienst voor deze donatie geleverd.",
  "mozilla_foundation_tax_id": "Btw-nummer van Mozilla Foundation 20-0097189",
  "tb_question_faq": "Hebt u een vraag? De meest voorkomende vragen worden beantwoord in onze <a href=\"https://donate.mozilla.org/thunderbird/faq/\">FAQ voor donoren</a>.",
  "tb_need_help": "Als u nog steeds hulp nodig hebt, stuur ons dan een e-mail via <a href=\"mailto:thunderbird-donate@mozilla.org\">thunderbird-donate@mozilla.org</a>. We krijgen heel veel e-mail, maar zullen ons best doen om binnen 48 uur te antwoorden.",
  "executive_director": "Uitvoerend directeur",
  "tb_one_time_gift": "Bedrag van eenmalige gift:",
  "tb_transaction_receipt": "BETALINGSBEWIJS VOOR UW ADMINISTRATIE:",
  "tb_subject_one_time": "Bedankt voor uw gift aan Mozilla Thunderbird",
  "tb_signature": "- Het Thunderbird-team",
  "transaction_id": "Transactie-ID: %%transaction_id%%",
  "third_paragraph_email": "Nogmaals bedankt voor alles wat u doet om Mozilla te steunen. Samen houden we het internet open, toegankelijk, transparant en veilig.",
  "tb_subject_monthly": "Bedankt voor uw periodieke donatie aan Mozilla Thunderbird",
  "your_gift_help_us": "Uw gift helpt ons het internet te bouwen dat de wereld nodig heeft.",
  "here_is_record": "BIJGAAND EEN BETALINGSBEWIJS VOOR UW ADMINISTRATIE:",
  "mozilla_contribution": "Donaties gaan naar de Mozilla Foundation, een 501(c)(3)-organisatie, voor gebruik naar eigen goeddunken voor haar goede doelen. Voor zover wettelijk toegestaan, zijn deze aftrekbaar voor de belasting in de VS. Mozilla heeft geen goederen of diensten als wederdienst voor deze donatie geleverd."
}
